Repository: rohankhayyerfr/HoneyShop
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar

source: Persian
ar: الفارسية

source: English
ar: الإنجليزية

source: Arabic
ar: العربية

source: ورود به حساب کاربری | نکتار
ar: تسجيل الدخول | نكتار

source: بازگشت به خانه
ar: العودة إلى الصفحة الرئيسية

source: خوش آمدید
ar: مرحبًا بك

source: برای دسترسی به سفارشات خود وارد شوید.
ar: قم بتسجيل الدخول للوصول إلى طلباتك.

source: رمز عبور
ar: كلمة المرور

source: رمز خود را فراموش کرده‌اید؟
ar: هل نسيت كلمة المرور؟

source: مرا به خاطر بسپار
ar: تذكرني

source: ورود به حساب
ar: تسجيل الدخول إلى الحساب

source: یا ورود با
ar: أو تسجيل الدخول عبر

source: ورود با گوگل
ar: تسجيل الدخول باستخدام جوجل

source: حساب کاربری ندارید؟
ar: ليس لديك حساب؟

source: ثبت نام کنید
ar: أنشئ حسابًا

source: طعم شیرین
ar: مذاق حلو

source: سلامتی و اصالت
ar: الصحة والأصالة

source: ما در نکتار متعهدیم که بهترین عسل‌های طبیعی و خرمای ارگانیک را از دل طبیعت مستقیماً به سفره شما برسانیم.
ar: في نكتار، نلتزم بتقديم أجود أنواع العسل الطبيعي والتمر العضوي مباشرةً من قلب الطبيعة إلى مائدتكم.

source: مشتری راضی
ar: عميل راضٍ

source: تضمین کیفیت
ar: ضمان الجودة

source: عضویت در نکتار | شروع سفری شیرین
ar: الانضمام إلى نكتار | بداية رحلة حلوة

source: بازگشت
ar: العودة

source: ایجاد حساب کاربری
ar: إنشاء حساب

source: به خانواده بزرگ دوست‌داران طبیعت بپیوندید.
ar: انضم إلى العائلة الكبيرة لمحبي الطبيعة.

source: نام و نام خانوادگی
ar: الاسم الكامل

source: مثال: علی محمدی
ar: مثال: علي محمدي

source: ایمیل
ar: بريدك الإلكتروني...

source: تکرار رمز عبور
ar: تأكيد كلمة المرور

source: من با
ar: أوافق على

source: قوانین و مقررات
ar: القوانين والشروط

source: فروشگاه نکتار موافقم.
ar: لمتجر نكتار.

source: ثبت نام و شروع خرید
ar: التسجيل وبدء التسوق

source: عضویت سریع با گوگل
ar: التسجيل السريع عبر جوجل

source: قبلاً ثبت‌نام کرده‌اید؟
ar: هل لديك حساب بالفعل؟

source: وارد شوید
ar: تسجيل الدخول

source: تازگی را
ar: اختبر

source: لمس کنید
ar: الانتعاش

source: با عضویت در نکتار، اولین نفری باشید که از برداشت‌های تازه فصل و تخفیف‌های ویژه باخبر می‌شوید.
ar: بانضمامك إلى نكتار، كن أول من يعرف عن المحاصيل الموسمية الطازجة والعروض الخاصة.

source: عسل و خرمای نکتار | تجربه طعم اصیل طبیعت
ar: عسل وتمور نكتار | تجربة الطعم الأصيل للطبيعة

source: عسل و خرمای نکتار
ar: عسل و تمر نکتار

source: محصولات
ar: المنتجات

source: مزایا
ar: المزايا

source: درباره ما
ar: من نحن

source: ورود
ar: تسجيل الدخول

source: منوی نکتار
ar: قائمة نكتار

source: تغییر زبان
ar: تغيير اللغة

source: ورود / ثبت‌نام
ar: تسجيل الدخول / إنشاء حساب

source: سبد خرید
ar: سلة المشتريات

source: سبد خرید خالی است
ar: سلة المشتريات فارغة

source: تسویه حساب
ar: الدفع

source: نکتار
ar: نكتار

source: نکتار، پلی است میان نخلستان‌های جنوب و کندوهای کوهستان با سفره شما. ما متعهدیم که طعم واقعی طبیعت را بدون واسطه و با بالاترین کیفیت به دست شما برسانیم.
ar: نيكتار، جسر يربط بين بساتين النخيل في الجنوب وخلايا النحل في الجبال مع مائدتكم. نحن ملتزمون بتوصيل الطعم الحقيقي للطبيعة إليكم دون وسطاء وبأعلى جودة.

source: دسترسی سریع
ar: الوصول السريع

source: صفحه اصلی
ar: الصفحة الرئيسية

source: فروشگاه محصولات
ar: متجر المنتجات

source: بلاگ آموزشی
ar: مدونة تعليمية

source: خدمات مشتریان
ar: خدمة العملاء

source: سوالات متداول
ar: الأسئلة الشائعة

source: رویه ارسال سفارش
ar: سياسة الشحن

source: حریم خصوصی
ar: الخصوصية

source: تماس با ما
ar: اتصل بنا

source: همراه نکتار باشید
ar: كن مع نكتار

source: با عضویت در خبرنامه از تخفیف‌های ویژه باخبر شوید.
ar: اشترك في النشرة الإخبارية لتصلك العروض الخاصة.

source: ایمیل شما...
ar: بريدك الإلكتروني...

source: © 2025 تمامی حقوق مادی و معنوی برای فروشگاه نکتار محفوظ است.
ar: © 2025 جميع الحقوق محفوظة لمتجر نكتار.

source: خرید عسل طبیعی و خرمای نکتار | ارسال سریع
ar: شراء العسل الطبيعي وتمور نكتار | توصيل سريع

source: فروش آنلاین عسل ۱۰۰٪ طبیعی و خرمای تازه با کیفیت تضمینی، ارسال سریع و قیمت منصفانه.
ar: بيع العسل الطبيعي 100٪ والتمور الطازجة عبر الإنترنت مع ضمان الجودة، توصيل سريع وسعر عادل.

source: تضمین کیفیت · ارسال سریع
ar: ضمان الجودة · توصيل سريع

source: طعم واقعی
ar: الطعم الحقيقي

source: طبیعت
ar: الطبيعة

source: را بچشید
ar: تذوّقها

source: عسل ۱۰۰٪ طبیعی و خرمای نکتار تازه، برداشت مستقیم از تولیدکنندگان معتبر، بدون واسطه و با قیمت منصفانه.
ar: عسل طبيعي 100٪ وتمور نكتار طازجة، حصاد مباشر من المنتجين الموثوقين، بدون وسطاء وبسعر عادل.

source: مشاهده محصولات
ar: عرض المنتجات

source: کاملاً طبیعی
ar: طبيعي بالكامل

source: بدون هیچ‌گونه افزودنی یا فرآوری صنعتی. همان چیزی که طبیعت ارائه داده است.
ar: بدون أي إضافات أو معالجة صناعية. ما قدمته الطبيعة.

source: برداشت تازه
ar: حصاد طازج

source: محصولات نکتار سال جاری با حفظ عطر، طعم و خواص کامل.
ar: منتجات نكتار الطازجة لموسم هذا العام، مع الحفاظ الكامل على الرائحة والطعم والقيمة الطبيعية.

source: ارسال سریع
ar: توصيل سريع

source: بسته‌بندی بهداشتی و ارسال مطمئن به سراسر کشور در کوتاه‌ترین زمان.
ar: تغليف صحي وتوصيل مضمون إلى جميع أنحاء البلاد في أقصر وقت.

source: محصولات پرفروش
ar: المنتجات الأكثر مبيعًا

source: خرید
ar: شراء

source: داستان ما
ar: قصتنا

source: ما با هدف رساندن محصولات اصیل ایرانی به سفره شما فعالیت خود را آغاز کردیم.
ar: بدأنا نشاطنا بهدف إيصال المنتجات الإيرانية الأصيلة إلى مائدتكم.
